
export default [
    {
        type: "Φοιτητές",
        title: "Προθεσμία Υποβολής Δηλώσεων: 11/1/19",
        content: ""
    },
    {
        type: "Φοιτητές - Διανομείς",
        title: "Προθεσμία Παράδοσης Συγγραμμάτων: 21/1/19",
        content: ""
    },
    {
        type: "Γενικά",
        title: "Ο Εύδοξος τώρα και στο Instagram!",
        content: ""
    },
    {
        type: "Φοιτητές - Γραμματείες",
        title: '"Οι κίνδυνοι των Social Media στη σύγχρονη εποχή" Δηλώστε τώρα!',
        content: ""
    },
    {
        type: "Γενικά",
        title: 'Κλειστά τα βιβλιοπωλεία στις 16/1/19, λόγω απεργίας',
        content: ""
    }, 
    {
        type: "Γενικά",
        title: "Κλειστά τα βιβλιοπωλεία στις 15/1/19, λόγω απεργίας.",
        content: ""
    },
    {
        type: "Γενικά",
        title: "Κλειστά τα βιβλιοπωλεία στις 14/1/19, λόγω απεργίας.",
        content: ""
    },
    {
        type: "Γενικά",
        title: 'Συνταξιούχοι απαιτούν: "Θέλουμε και εμείς συγγράμματα!"',
        content: ""
    },
    
]
