
export default [
    {
        type: "Φοιτητές",
        title: "Προθεσμία Υποβολής Δηλώσεων: 11/1/19",
        content: "Προς όλους τους φοιτητές. Η προθεσμία υποβολής δηλώσεων για συγγράμματα ΛΗΓΕΙ στις 11/1/19. Μετά από εκείνη την ημερομηνία\
        ΔΕΝ θα μπορείτε να υποβάλλετε ή να τροποποιήσετε τη δήλωση του εξαμήνου. Δεν δύναται η υποβολή δήλωσης με άλλο τρόπο πλην της\
        παρούσας εφαρμογής."
    },
    {
        type: "Φοιτητές - Διανομείς",
        title: "Προθεσμία Παράδοσης Συγγραμμάτων: 21/1/19",
        content: "Προς όλους τους φοιτητές. Η προθεσμία παράδοσης δηλώσεων για συγγράμματα ΛΗΓΕΙ στις 21/1/19. Μετά από εκείνη την ημερομηνία\
        ΚΑΝΕΝΑ σύγγραμμα δεν παραδίδεται από διανομέα σε φοιτητή."
    },
    {
        type: "Γενικά",
        title: "Ο Εύδοξος τώρα και στο Instagram!",
        content: " "
    },
    {
        type: "Φοιτητές - Γραμματείες",
        title: '"Οι κίνδυνοι των Social Media στη σύγχρονη εποχή". Δηλώστε τώρα!',
        content: 'Νέο βιβλίο του Κινδύνιου Δεισιδαίμονος κυκλοφόρησε από τις εκδόσεις "Κνωσσός". "Οι κίνδυνοι των Social Media στη σύγχρονη εποχή"\
        είναι ενα βιβλίο σταθμός στη μελέτη της κουλτούρας του Facebook και του Instagram. Βρείτε το τώρα στην αναζήτηση Συγγραμμάτων. Περάστε το\
        τώρα στο πρόγραμμα σπουδών σας.'
    },
    {
        type: "Γενικά",
        title: 'Κλειστά τα βιβλιοπωλεία στις 16/1/19, λόγω απεργίας.',
        content: " "
    }, 
    {
        type: "Γενικά",
        title: "Κλειστά τα βιβλιοπωλεία στις 15/1/19, λόγω απεργίας.",
        content: " "
    },
    {
        type: "Γενικά",
        title: "Κλειστά τα βιβλιοπωλεία στις 14/1/19, λόγω απεργίας.",
        content: " "
    },
    {
        type: "Γενικά",
        title: 'Συνταξιούχοι Καθηγητές απαιτούν: "Θέλουμε και εμείς συγγράμματα!"',
        content: 'Νέες εξελίξεις στο κίνημα "500 συγγράμματα προς όλους"! Ο επικεφαλής του κινήματος Salvador Kοσμότης εξηγεί: "Τα συγγράμματα είναι \
        αναφαίρετο δικαίωμα του κάθε επιστήμονα! Ενεργού, ή μή!". Διαβάστε παραπάνω στο τελευταίο τεύχος του "Ο Επιστήμονάς μου και Εγώ".'
    },
    
]
